{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "\n",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "\n": 5,
      "`": 6,
      "a": 7,
      "b": 8,
      "c": 9,
      "d": 10,
      "e": 11,
      "f": 12,
      "g": 13,
      "h": 14,
      "i": 15,
      "j": 16,
      "k": 17,
      "l": 18,
      "m": 19,
      "n": 20,
      "o": 21,
      "p": 22,
      "q": 23,
      "r": 24,
      "s": 25,
      "t": 26,
      "u": 27,
      "v": 28,
      "w": 29,
      "x": 30,
      "y": 31,
      "z": 32,
      "¢": 33,
      "­": 34,
      "²": 35,
      "´": 36,
      "µ": 37,
      "à": 38,
      "á": 39,
      "â": 40,
      "ã": 41,
      "ä": 42,
      "è": 43,
      "é": 44,
      "ê": 45,
      "ì": 46,
      "í": 47,
      "ò": 48,
      "ó": 49,
      "ô": 50,
      "õ": 51,
      "ö": 52,
      "ø": 53,
      "ù": 54,
      "ú": 55,
      "ý": 56,
      "ÿ": 57,
      "ā": 58,
      "ă": 59,
      "đ": 60,
      "ē": 61,
      "ĩ": 62,
      "ũ": 63,
      "ơ": 64,
      "ư": 65,
      "ǹ": 66,
      "̀": 67,
      "́": 68,
      "̂": 69,
      "̃": 70,
      "̉": 71,
      "̣": 72,
      "с": 73,
      "ṃ": 74,
      "ạ": 75,
      "ả": 76,
      "ấ": 77,
      "ầ": 78,
      "ẩ": 79,
      "ẫ": 80,
      "ậ": 81,
      "ắ": 82,
      "ằ": 83,
      "ẳ": 84,
      "ẵ": 85,
      "ặ": 86,
      "ẹ": 87,
      "ẻ": 88,
      "ẽ": 89,
      "ế": 90,
      "ề": 91,
      "ể": 92,
      "ễ": 93,
      "ệ": 94,
      "ỉ": 95,
      "ị": 96,
      "ọ": 97,
      "ỏ": 98,
      "ố": 99,
      "ồ": 100,
      "ổ": 101,
      "ỗ": 102,
      "ộ": 103,
      "ớ": 104,
      "ờ": 105,
      "ở": 106,
      "ỡ": 107,
      "ợ": 108,
      "ụ": 109,
      "ủ": 110,
      "ứ": 111,
      "ừ": 112,
      "ử": 113,
      "ữ": 114,
      "ự": 115,
      "ỳ": 116,
      "ỵ": 117,
      "ỷ": 118,
      "ỹ": 119,
      "​": 120,
      "‍": 121,
      "₫": 122,
      "❤": 123,
      "️": 124,
      "￼": 125,
      "##ỳ": 126,
      "##ặ": 127,
      "##m": 128,
      "##h": 129,
      "##ó": 130,
      "##ị": 131,
      "##u": 132,
      "##o": 133,
      "##p": 134,
      "##r": 135,
      "##à": 136,
      "##n": 137,
      "##ồ": 138,
      "##â": 139,
      "##á": 140,
      "##c": 141,
      "##i": 142,
      "##ế": 143,
      "##g": 144,
      "##ậ": 145,
      "##y": 146,
      "##é": 147,
      "##ủ": 148,
      "##ẩ": 149,
      "##ề": 150,
      "##ã": 151,
      "##t": 152,
      "##ờ": 153,
      "##a": 154,
      "##ù": 155,
      "##ô": 156,
      "##ư": 157,
      "##í": 158,
      "##ụ": 159,
      "##ớ": 160,
      "##õ": 161,
      "##ắ": 162,
      "##ẫ": 163,
      "##ổ": 164,
      "##e": 165,
      "##ê": 166,
      "##ứ": 167,
      "##b": 168,
      "##ì": 169,
      "##ò": 170,
      "##ấ": 171,
      "##ợ": 172,
      "##ệ": 173,
      "##ú": 174,
      "##ẵ": 175,
      "##è": 176,
      "##ý": 177,
      "##ạ": 178,
      "##ẹ": 179,
      "##ẳ": 180,
      "##ỗ": 181,
      "##ừ": 182,
      "##ể": 183,
      "##ỡ": 184,
      "##ố": 185,
      "##ả": 186,
      "##ở": 187,
      "##ỉ": 188,
      "##ự": 189,
      "##ộ": 190,
      "##ẻ": 191,
      "##ỹ": 192,
      "##ơ": 193,
      "##ầ": 194,
      "##ỏ": 195,
      "##ă": 196,
      "##ĩ": 197,
      "##d": 198,
      "##ằ": 199,
      "##ọ": 200,
      "##k": 201,
      "##ữ": 202,
      "##ā": 203,
      "##ũ": 204,
      "##ỷ": 205,
      "##ẽ": 206,
      "##ễ": 207,
      "##ử": 208,
      "##v": 209,
      "##s": 210,
      "##ỵ": 211,
      "##j": 212,
      "##l": 213,
      "##̀": 214,
      "##̉": 215,
      "##f": 216,
      "##w": 217,
      "##́": 218,
      "##µ": 219,
      "##￼": 220,
      "##đ": 221,
      "##­": 222,
      "##̣": 223,
      "##x": 224,
      "##z": 225,
      "##ø": 226,
      "##ä": 227,
      "##ǹ": 228,
      "##ṃ": 229,
      "##ē": 230,
      "##ö": 231,
      "##q": 232,
      "##️": 233,
      "##ng": 234,
      "th": 235,
      "##nh": 236,
      "ch": 237,
      "ng": 238,
      "tr": 239,
      "nh": 240,
      "##ời": 241,
      "gi": 242,
      "kh": 243,
      "##ình": 244,
      "##ươ": 245,
      "##ên": 246,
      "##ương": 247,
      "##ao": 248,
      "qu": 249,
      "ph": 250,
      "##ông": 251,
      "##ay": 252,
      "##ân": 253,
      "##ười": 254,
      "##iề": 255,
      "##ôi": 256,
      "##iế": 257,
      "em": 258,
      "##ào": 259,
      "là": 260,
      "##ưa": 261,
      "tình": 262,
      "##ong": 263,
      "##on": 264,
      "mộ": 265,
      "##ang": 266,
      "##êu": 267,
      "người": 268,
      "##âu": 269,
      "##uy": 270,
      "##ày": 271,
      "##àng": 272,
      "##ây": 273,
      "xa": 274,
      "##ồng": 275,
      "##ai": 276,
      "##ơi": 277,
      "##ườ": 278,
      "##ướ": 279,
      "về": 280,
      "##òng": 281,
      "##ần": 282,
      "##an": 283,
      "một": 284,
      "##ường": 285,
      "##iều": 286,
      "lạ": 287,
      "con": 288,
      "##au": 289,
      "##òn": 290,
      "anh": 291,
      "đi": 292,
      "##ầu": 293,
      "##ắng": 294,
      "ngh": 295,
      "##ồi": 296,
      "đời": 297,
      "##inh": 298,
      "nhớ": 299,
      "cho": 300,
      "thơ": 301,
      "ta": 302,
      "thương": 303,
      "ho": 304,
      "##ăm": 305,
      "yêu": 306,
      "mà": 307,
      "##ồn": 308,
      "##ất": 309,
      "ngày": 310,
      "##ước": 311,
      "##êm": 312,
      "xu": 313,
      "như": 314,
      "trời": 315,
      "cá": 316,
      "có": 317,
      "##áng": 318,
      "còn": 319,
      "lòng": 320,
      "mình": 321,
      "ai": 322,
      "##ến": 323,
      "không": 324,
      "##anh": 325,
      "##àn": 326,
      "##ượ": 327,
      "hoa": 328,
      "##ôn": 329,
      "##ùng": 330,
      "##ăng": 331,
      "##ành": 332,
      "##ung": 333,
      "##óng": 334,
      "##ối": 335,
      "##ới": 336,
      "##ấy": 337,
      "trong": 338,
      "##ừng": 339,
      "bao": 340,
      "lại": 341,
      "đã": 342,
      "bu": 343,
      "gió": 344,
      "mẹ": 345,
      "##ắm": 346,
      "##ch": 347,
      "sao": 348,
      "##ẫn": 349,
      "xuân": 350,
      "##iền": 351,
      "nhà": 352,
      "##ắt": 353,
      "##iệ": 354,
      "để": 355,
      "##ẳng": 356,
      "đêm": 357,
      "cũ": 358,
      "##iết": 359,
      "thu": 360,
      "cả": 361,
      "quê": 362,
      "##át": 363,
      "đường": 364,
      "chi": 365,
      "ti": 366,
      "##ài": 367,
      "##úc": 368,
      "##ổi": 369,
      "##ái": 370,
      "##ết": 371,
      "chiều": 372,
      "vu": 373,
      "năm": 374,
      "##ững": 375,
      "##eo": 376,
      "đâu": 377,
      "chẳng": 378,
      "lời": 379,
      "##ải": 380,
      "##ống": 381,
      "tôi": 382,
      "vẫn": 383,
      "mưa": 384,
      "mơ": 385,
      "qua": 386,
      "nắng": 387,
      "vào": 388,
      "hương": 389,
      "cu": 390,
      "cũng": 391,
      "nhau": 392,
      "tiế": 393,
      "##ỗi": 394,
      "ơi": 395,
      "##ắc": 396,
      "bên": 397,
      "##ùa": 398,
      "ra": 399,
      "mu": 400,
      "##uyên": 401,
      "nào": 402,
      "giờ": 403,
      "nước": 404,
      "##ốn": 405,
      "làm": 406,
      "xưa": 407,
      "rồi": 408,
      "##ợi": 409,
      "##ầy": 410,
      "trăng": 411,
      "thì": 412,
      "##ạn": 413,
      "##ọt": 414,
      "những": 415,
      "tay": 416,
      "##ận": 417,
      "chờ": 418,
      "buồn": 419,
      "cùng": 420,
      "nay": 421,
      "vàng": 422,
      "vui": 423,
      "##iên": 424,
      "xanh": 425,
      "##ãi": 426,
      "##ật": 427,
      "##ầm": 428,
      "##ơn": 429,
      "tiếng": 430,
      "đến": 431,
      "bóng": 432,
      "##ói": 433,
      "tu": 434,
      "##iêu": 435,
      "mong": 436,
      "##âm": 437,
      "##ặng": 438,
      "sông": 439,
      "##óc": 440,
      "##ội": 441,
      "##ữa": 442,
      "##ộc": 443,
      "##ìm": 444,
      "##ược": 445,
      "hò": 446,
      "cười": 447,
      "##ửa": 448,
      "##ằng": 449,
      "đôi": 450,
      "biết": 451,
      "##ền": 452,
      "##en": 453,
      "mùa": 454,
      "mắt": 455,
      "câu": 456,
      "hồng": 457,
      "##ạt": 458,
      "tháng": 459,
      "duyên": 460,
      "đó": 461,
      "mây": 462,
      "với": 463,
      "##uyệ": 464,
      "nơi": 465,
      "thời": 466,
      "trên": 467,
      "được": 468,
      "lá": 469,
      "ướ": 470,
      "mãi": 471,
      "thân": 472,
      "đây": 473,
      "chân": 474,
      "mê": 475,
      "mặ": 476,
      "lên": 477,
      "gì": 478,
      "đầu": 479,
      "khi": 480,
      "say": 481,
      "hai": 482,
      "##ức": 483,
      "từ": 484,
      "ru": 485,
      "nỗi": 486,
      "##út": 487,
      "đông": 488,
      "##ập": 489,
      "chỉ": 490,
      "##ươi": 491,
      "##ọc": 492,
      "đợi": 493,
      "vương": 494,
      "thế": 495,
      "thấy": 496,
      "này": 497,
      "nghĩ": 498,
      "tìm": 499,
      "hồn": 500,
      "##iể": 501,
      "mộng": 502,
      "đồng": 503,
      "##ìn": 504,
      "bay": 505,
      "##ẹp": 506,
      "##ác": 507,
      "bờ": 508,
      "##ại": 509,
      "thành": 510,
      "tim": 511,
      "phải": 512,
      "##ọi": 513,
      "##ừa": 514,
      "cứ": 515,
      "##ánh": 516,
      "đất": 517,
      "đẹp": 518,
      "sương": 519,
      "cha": 520,
      "rơi": 521,
      "nhiều": 522,
      "##ẹn": 523,
      "nghe": 524,
      "cánh": 525,
      "thôi": 526,
      "##ỏi": 527,
      "gian": 528,
      "##êng": 529,
      "chung": 530,
      "sang": 531,
      "vì": 532,
      "mới": 533,
      "cuộc": 534,
      "##uyền": 535,
      "gh": 536,
      "theo": 537,
      "bước": 538,
      "tâm": 539,
      "##ưng": 540,
      "mai": 541,
      "ba": 542,
      "cao": 543,
      "##ăn": 544,
      "##ấn": 545,
      "##ót": 546,
      "cái": 547,
      "sầu": 548,
      "nhìn": 549,
      "tuổi": 550,
      "ngọt": 551,
      "tí": 552,
      "bình": 553,
      "giữa": 554,
      "ước": 555,
      "cô": 556,
      "##ạc": 557,
      "chưa": 558,
      "mấy": 559,
      "##iêng": 560,
      "##ọn": 561,
      "##am": 562,
      "chồng": 563,
      "bến": 564,
      "##âng": 565,
      "##ốt": 566,
      "##ủa": 567,
      "##ắp": 568,
      "đau": 569,
      "mang": 570,
      "trường": 571,
      "##ôm": 572,
      "cây": 573,
      "##èo": 574,
      "sáng": 575,
      "##ạnh": 576,
      "lu": 577,
      "hay": 578,
      "đưa": 579,
      "đầy": 580,
      "già": 581,
      "thắm": 582,
      "dài": 583,
      "cầu": 584,
      "thề": 585,
      "##ách": 586,
      "nàng": 587,
      "hình": 588,
      "ngồi": 589,
      "hết": 590,
      "hôm": 591,
      "đứ": 592,
      "lo": 593,
      "sắc": 594,
      "áo": 595,
      "nụ": 596,
      "ấy": 597,
      "trắng": 598,
      "sóng": 599,
      "##iệt": 600,
      "xinh": 601,
      "##ấc": 602,
      "tươi": 603,
      "##ọng": 604,
      "sống": 605,
      "##ẩn": 606,
      "##ục": 607,
      "nhân": 608,
      "nồng": 609,
      "nên": 610,
      "non": 611,
      "kiế": 612,
      "dòng": 613,
      "##ộng": 614,
      "môi": 615,
      "chơi": 616,
      "tóc": 617,
      "làng": 618,
      "kho": 619,
      "##uyện": 620,
      "##iển": 621,
      "bạn": 622,
      "##ặp": 623,
      "sinh": 624,
      "nói": 625,
      "chiế": 626,
      "##úng": 627,
      "thả": 628,
      "của": 629,
      "##ằm": 630,
      "lạnh": 631,
      "##áu": 632,
      "đừng": 633,
      "nghĩa": 634,
      "ngàn": 635,
      "vô": 636,
      "tự": 637,
      "##ớm": 638,
      "##ấu": 639,
      "ca": 640,
      "thật": 641,
      "ấm": 642,
      "muôn": 643,
      "thêm": 644,
      "lệ": 645,
      "##ởi": 646,
      "gần": 647,
      "biển": 648,
      "##án": 649,
      "tư": 650,
      "##õi": 651,
      "##em": 652,
      "tho": 653,
      "gặp": 654,
      "##in": 655,
      "##ốc": 656,
      "##ộn": 657,
      "giấc": 658,
      "từng": 659,
      "bà": 660,
      "ông": 661,
      "trao": 662,
      "dạ": 663,
      "ánh": 664,
      "##ực": 665,
      "##ùi": 666,
      "tơ": 667,
      "lần": 668,
      "##ét": 669,
      "xin": 670,
      "##ấm": 671,
      "màu": 672,
      "quên": 673,
      "##ửi": 674,
      "vừa": 675,
      "bỏ": 676,
      "sau": 677,
      "vợ": 678,
      "hàng": 679,
      "##úi": 680,
      "ngào": 681,
      "sớm": 682,
      "gọi": 683,
      "gửi": 684,
      "##éo": 685,
      "giọt": 686,
      "sâu": 687,
      "##ấp": 688,
      "##ảng": 689,
      "dị": 690,
      "thuyền": 691,
      "nhiêu": 692,
      "##áo": 693,
      "lặng": 694,
      "chu": 695,
      "cõi": 696,
      "công": 697,
      "vơi": 698,
      "tiền": 699,
      "ngơ": 700,
      "##ơm": 701,
      "dân": 702,
      "rằng": 703,
      "su": 704,
      "nở": 705,
      "đò": 706,
      "chia": 707,
      "bây": 708,
      "tỏ": 709,
      "chí": 710,
      "chị": 711,
      "chim": 712,
      "đang": 713,
      "vấn": 714,
      "hòa": 715,
      "má": 716,
      "chữ": 717,
      "thanh": 718,
      "trông": 719,
      "đào": 720,
      "ki": 721,
      "đón": 722,
      "nửa": 723,
      "linh": 724,
      "##ão": 725,
      "lắm": 726,
      "hẹn": 727,
      "##ậm": 728,
      "lối": 729,
      "ăn": 730,
      "trôi": 731,
      "##ưới": 732,
      "trái": 733,
      "điều": 734,
      "dáng": 735,
      "đàn": 736,
      "gái": 737,
      "tha": 738,
      "kiếp": 739,
      "cảnh": 740,
      "trần": 741,
      "đá": 742,
      "nhẹ": 743,
      "cuối": 744,
      "cách": 745,
      "quy": 746,
      "núi": 747,
      "miền": 748,
      "##ắn": 749,
      "##ậy": 750,
      "ngang": 751,
      "vần": 752,
      "muốn": 753,
      "##iềm": 754,
      "phúc": 755,
      "chút": 756,
      "##ảy": 757,
      "khó": 758,
      "mỗi": 759,
      "tan": 760,
      "hờ": 761,
      "##ạo": 762,
      "cỏ": 763,
      "nhỏ": 764,
      "phương": 765,
      "thơm": 766,
      "dù": 767,
      "yên": 768,
      "hát": 769,
      "##úa": 770,
      "hôn": 771,
      "đứng": 772,
      "mờ": 773,
      "thường": 774,
      "##ụng": 775,
      "lành": 776,
      "##ặt": 777,
      "##uyệt": 778,
      "thầm": 779,
      "giữ": 780,
      "##ảo": 781,
      "xuống": 782,
      "ân": 783,
      "chợ": 784,
      "trở": 785,
      "nghiêng": 786,
      "hỏi": 787,
      "##ênh": 788,
      "bạc": 789,
      "hạnh": 790,
      "lạc": 791,
      "thiên": 792,
      "##òai": 793,
      "cay": 794,
      "niềm": 795,
      "xao": 796,
      "đà": 797,
      "khu": 798,
      "lúc": 799,
      "vắng": 800,
      "minh": 801,
      "mặt": 802,
      "luôn": 803,
      "mái": 804,
      "khổ": 805,
      "đành": 806,
      "ngẩn": 807,
      "cơn": 808,
      "kia": 809,
      "##ườn": 810,
      "tàn": 811,
      "đỏ": 812,
      "cành": 813,
      "nhưng": 814,
      "vời": 815,
      "phận": 816,
      "##ởng": 817,
      "trước": 818,
      "tím": 819,
      "mười": 820,
      "tròn": 821,
      "hồi": 822,
      "chuyện": 823,
      "nằm": 824,
      "trăm": 825,
      "lâu": 826,
      "trang": 827,
      "xót": 828,
      "thuở": 829,
      "thức": 830,
      "##ãy": 831,
      "sẽ": 832,
      "tương": 833,
      "canh": 834,
      "##ượng": 835,
      "thay": 836,
      "hiền": 837,
      "quá": 838,
      "đình": 839,
      "cần": 840,
      "ngời": 841,
      "phố": 842,
      "vườn": 843,
      "an": 844,
      "bề": 845,
      "tràn": 846,
      "lớ": 847,
      "khắp": 848,
      "tà": 849,
      "son": 850,
      "lung": 851,
      "họ": 852,
      "cảm": 853,
      "cháu": 854,
      "quanh": 855,
      "tiên": 856,
      "ôm": 857,
      "trẻ": 858,
      "##ám": 859,
      "##ịp": 860,
      "##oi": 861,
      "khúc": 862,
      "ngắm": 863,
      "vai": 864,
      "rất": 865,
      "sân": 866,
      "##iệm": 867,
      "hè": 868,
      "chúng": 869,
      "mòn": 870,
      "ngủ": 871,
      "chàng": 872,
      "la": 873,
      "tới": 874,
      "mênh": 875,
      "trọn": 876,
      "chốn": 877,
      "bốn": 878,
      "rượ": 879,
      "##ướng": 880,
      "dưới": 881,
      "nặng": 882,
      "mặn": 883,
      "buông": 884,
      "kẻ": 885,
      "học": 886,
      "êm": 887,
      "##én": 888,
      "ngòai": 889,
      "##ạng": 890,
      "phai": 891,
      "##uyến": 892,
      "hơn": 893,
      "hãy": 894,
      "mất": 895,
      "##ứa": 896,
      "đắng": 897,
      "trưa": 898,
      "đơn": 899,
      "thăm": 900,
      "lấy": 901,
      "đo": 902,
      "vọng": 903,
      "rượu": 904,
      "bát": 905,
      "sa": 906,
      "nao": 907,
      "##ưu": 908,
      "khuy": 909,
      "to": 910,
      "mừng": 911,
      "vòng": 912,
      "phong": 913,
      "mọi": 914,
      "##òa": 915,
      "hội": 916,
      "dịu": 917,
      "chào": 918,
      "nhạt": 919,
      "ngu": 920,
      "nghèo": 921,
      "nu": 922,
      "thiết": 923,
      "càng": 924,
      "chúc": 925,
      "nam": 926,
      "kết": 927,
      "thờ": 928,
      "##iếu": 929,
      "gia": 930,
      "##ỉnh": 931,
      "##ậu": 932,
      "ngo": 933,
      "màng": 934,
      "rừng": 935,
      "cửa": 936,
      "tặng": 937,
      "chiến": 938,
      "nó": 939,
      "đong": 940,
      "##ẫu": 941,
      "may": 942,
      "##ảnh": 943,
      "lúa": 944,
      "vơ": 945,
      "##ềm": 946,
      "##iễ": 947,
      "đắm": 948,
      "thi": 949,
      "phần": 950,
      "thủ": 951,
      "nợ": 952,
      "hòang": 953,
      "hạ": 954,
      "##óa": 955,
      "hạt": 956,
      "##ượt": 957,
      "rời": 958,
      "mặc": 959,
      "cơm": 960,
      "tuyệt": 961,
      "giá": 962,
      "##ép": 963,
      "##ỡi": 964,
      "lưng": 965,
      "lỡ": 966,
      "đổ": 967,
      "nhịp": 968,
      "##ịt": 969,
      "trải": 970,
      "##ẻo": 971,
      "đổi": 972,
      "mông": 973,
      "ly": 974,
      "khóc": 975,
      "đu": 976,
      "##ỗng": 977,
      "ơn": 978,
      "ngọn": 979,
      "dâng": 980,
      "âm": 981,
      "mời": 982,
      "bông": 983,
      "viết": 984,
      "khói": 985,
      "niệm": 986,
      "đê": 987,
      "bằng": 988,
      "ngập": 989,
      "bồi": 990,
      "bão": 991,
      "khơi": 992,
      "tranh": 993,
      "##iện": 994,
      "bài": 995,
      "lục": 996,
      "đem": 997,
      "ái": 998,
      "bàn": 999,
      "lớn": 1000,
      "nổi": 1001,
      "##ện": 1002,
      "ngân": 1003,
      "ngỡ": 1004,
      "hành": 1005,
      "long": 1006,
      "bỗng": 1007,
      "thể": 1008,
      "quả": 1009,
      "##iệc": 1010,
      "tưởng": 1011,
      "dương": 1012,
      "chín": 1013,
      "các": 1014,
      "tin": 1015,
      "lao": 1016,
      "hồ": 1017,
      "nữa": 1018,
      "vang": 1019,
      "##èn": 1020,
      "vội": 1021,
      "bồng": 1022,
      "trai": 1023,
      "lẽ": 1024,
      "xe": 1025,
      "##ột": 1026,
      "ngờ": 1027,
      "kí": 1028,
      "ngọc": 1029,
      "ban": 1030,
      "khắc": 1031,
      "rụng": 1032,
      "chiếc": 1033,
      "##èm": 1034,
      "tỏa": 1035,
      "##ẩy": 1036,
      "mù": 1037,
      "giăng": 1038,
      "tết": 1039,
      "xem": 1040,
      "ao": 1041,
      "mươi": 1042,
      "héo": 1043,
      "##ớt": 1044,
      "nế": 1045,
      "thần": 1046,
      "ngần": 1047,
      "lửa": 1048,
      "mở": 1049,
      "hoang": 1050,
      "##ướm": 1051,
      "du": 1052,
      "gieo": 1053,
      "hư": 1054,
      "trầu": 1055,
      "mua": 1056,
      "##ụi": 1057,
      "bướm": 1058,
      "cau": 1059,
      "dấu": 1060,
      "đa": 1061,
      "khuya": 1062,
      "kỷ": 1063,
      "sợi": 1064,
      "##óm": 1065,
      "bởi": 1066,
      "dần": 1067,
      "##ích": 1068,
      "quân": 1069,
      "dạt": 1070,
      "ngóng": 1071,
      "trung": 1072,
      "việc": 1073,
      "rạng": 1074,
      "ngây": 1075,
      "xo": 1076,
      "riêng": 1077,
      "đậm": 1078,
      "nữ": 1079,
      "thưa": 1080,
      "ngay": 1081,
      "gánh": 1082,
      "dẫu": 1083,
      "cò": 1084,
      "bác": 1085,
      "vậy": 1086,
      "bán": 1087,
      "tinh": 1088,
      "##íu": 1089,
      "khát": 1090,
      "buổi": 1091,
      "ướt": 1092,
      "biế": 1093,
      "dâu": 1094,
      "##úp": 1095,
      "##ượn": 1096,
      "chớ": 1097,
      "##ệt": 1098,
      "da": 1099,
      "tài": 1100,
      "dặ": 1101,
      "sơn": 1102,
      "nhung": 1103,
      "nhòa": 1104,
      "rộn": 1105,
      "chạ": 1106,
      "phiền": 1107,
      "nhiên": 1108,
      "mát": 1109,
      "nét": 1110,
      "đủ": 1111,
      "hiể": 1112,
      "hơi": 1113,
      "mỏi": 1114,
      "nẻo": 1115,
      "hờn": 1116,
      "giao": 1117,
      "trách": 1118,
      "tuôn": 1119,
      "phượng": 1120,
      "##áy": 1121,
      "ghi": 1122,
      "chan": 1123,
      "hỡi": 1124,
      "phủ": 1125,
      "##ếm": 1126,
      "##om": 1127,
      "chảy": 1128,
      "trả": 1129,
      "##ẫm": 1130,
      "lai": 1131,
      "bất": 1132,
      "hà": 1133,
      "tối": 1134,
      "sức": 1135,
      "soi": 1136,
      "biệt": 1137,
      "hóa": 1138,
      "lũ": 1139,
      "dại": 1140,
      "##ìa": 1141,
      "thầy": 1142,
      "xóm": 1143,
      "thủy": 1144,
      "tấm": 1145,
      "tựa": 1146,
      "đứa": 1147,
      "dào": 1148,
      "danh": 1149,
      "xứ": 1150,
      "nguyện": 1151,
      "ngát": 1152,
      "nhanh": 1153,
      "quan": 1154,
      "đánh": 1155,
      "nguyên": 1156,
      "chao": 1157,
      "suốt": 1158,
      "bắc": 1159,
      "diều": 1160,
      "gầy": 1161,
      "chìm": 1162,
      "rộng": 1163,
      "việt": 1164,
      "cầm": 1165,
      "mềm": 1166,
      "phù": 1167,
      "sự": 1168,
      "cổ": 1169,
      "liền": 1170,
      "liêu": 1171,
      "nuôi": 1172,
      "suối": 1173,
      "##ãng": 1174,
      "lan": 1175,
      "xây": 1176,
      "trào": 1177,
      "##ướt": 1178,
      "cung": 1179,
      "tỉnh": 1180,
      "than": 1181,
      "xong": 1182,
      "bụi": 1183,
      "trùng": 1184,
      "nhu": 1185,
      "thang": 1186,
      "ngõ": 1187,
      "thềm": 1188,
      "tre": 1189,
      "##ản": 1190,
      "bơ": 1191,
      "mảnh": 1192,
      "manh": 1193,
      "cố": 1194,
      "##iệu": 1195,
      "##ịnh": 1196,
      "##ạch": 1197,
      "phiêu": 1198,
      "si": 1199,
      "ruộng": 1200,
      "mối": 1201,
      "lụ": 1202,
      "lưu": 1203,
      "vẹn": 1204,
      "vùng": 1205,
      "bi": 1206,
      "nối": 1207,
      "trầm": 1208,
      "mi": 1209,
      "nhé": 1210,
      "điệ": 1211,
      "ngà": 1212,
      "cờ": 1213,
      "che": 1214,
      "khôn": 1215,
      "chăm": 1216,
      "dưng": 1217,
      "đồi": 1218,
      "vất": 1219,
      "##ằn": 1220,
      "khách": 1221,
      "cà": 1222,
      "nguồn": 1223,
      "tính": 1224,
      "gà": 1225,
      "tên": 1226,
      "làn": 1227,
      "##ầng": 1228,
      "vạn": 1229,
      "##õng": 1230,
      "hiểu": 1231,
      "uống": 1232,
      "dặm": 1233,
      "khăn": 1234,
      "bảo": 1235,
      "cơ": 1236,
      "##ờn": 1237,
      "tiếc": 1238,
      "thoảng": 1239,
      "vài": 1240,
      "ngon": 1241,
      "và": 1242,
      "rực": 1243,
      "dành": 1244,
      "vân": 1245,
      "nếu": 1246,
      "##iu": 1247,
      "vỡ": 1248,
      "đèn": 1249,
      "ràng": 1250,
      "mau": 1251,
      "tận": 1252,
      "chợt": 1253,
      "chắc": 1254,
      "vả": 1255,
      "ngả": 1256,
      "chịu": 1257,
      "rào": 1258,
      "tuy": 1259,
      "thổi": 1260,
      "cạn": 1261,
      "phí": 1262,
      "tê": 1263,
      "kiều": 1264,
      "vượt": 1265,
      "tại": 1266,
      "thẫn": 1267,
      "biếc": 1268,
      "mày": 1269,
      "quen": 1270,
      "lẻ": 1271,
      "tổ": 1272,
      "giận": 1273,
      "phân": 1274,
      "phật": 1275,
      "bắt": 1276,
      "bầu": 1277,
      "nhạc": 1278,
      "sẻ": 1279,
      "côi": 1280,
      "##ệnh": 1281,
      "đề": 1282,
      "dịch": 1283,
      "thiếu": 1284,
      "động": 1285,
      "thoáng": 1286,
      "lang": 1287,
      "chùa": 1288,
      "##ủi": 1289,
      "nhặt": 1290,
      "điể": 1291,
      "tử": 1292,
      "lay": 1293,
      "giúp": 1294,
      "quay": 1295,
      "bể": 1296,
      "thích": 1297,
      "xác": 1298,
      "##ít": 1299,
      "hào": 1300,
      "nát": 1301,
      "thở": 1302,
      "##ẫy": 1303,
      "##ộm": 1304,
      "chăng": 1305,
      "nhận": 1306,
      "miên": 1307,
      "sáo": 1308,
      "xiêu": 1309,
      "se": 1310,
      "thư": 1311,
      "hằng": 1312,
      "vi": 1313,
      "hững": 1314,
      "xôi": 1315,
      "ve": 1316,
      "khoe": 1317,
      "sen": 1318,
      "mầu": 1319,
      "tai": 1320,
      "gối": 1321,
      "nhàng": 1322,
      "ngậm": 1323,
      "hòai": 1324,
      "dàng": 1325,
      "số": 1326,
      "kiếm": 1327,
      "nâng": 1328,
      "bày": 1329,
      "điểm": 1330,
      "##ỏng": 1331,
      "heo": 1332,
      "pha": 1333,
      "trâu": 1334,
      "khỏ": 1335,
      "độ": 1336,
      "tần": 1337,
      "trò": 1338,
      "kinh": 1339,
      "im": 1340,
      "sợ": 1341,
      "hao": 1342,
      "vị": 1343,
      "khờ": 1344,
      "tiêu": 1345,
      "khô": 1346,
      "##ưởi": 1347,
      "đài": 1348,
      "thừa": 1349,
      "nhờ": 1350,
      "##ễn": 1351,
      "##ặc": 1352,
      "văn": 1353,
      "tái": 1354,
      "lễ": 1355,
      "ôi": 1356,
      "##iệng": 1357,
      "rưng": 1358,
      "in": 1359,
      "men": 1360,
      "##ặn": 1361,
      "chiêm": 1362,
      "phút": 1363,
      "ngùi": 1364,
      "quý": 1365,
      "##ợp": 1366,
      "bời": 1367,
      "dự": 1368,
      "thỏ": 1369,
      "dệt": 1370,
      "thị": 1371,
      "##ữu": 1372,
      "kỳ": 1373,
      "triền": 1374,
      "hữu": 1375,
      "tây": 1376,
      "tung": 1377,
      "vỗ": 1378,
      "dở": 1379,
      "đan": 1380,
      "thông": 1381,
      "nga": 1382,
      "đoạn": 1383,
      "man": 1384,
      "chén": 1385,
      "gom": 1386,
      "tất": 1387,
      "giang": 1388,
      "thê": 1389,
      "chết": 1390,
      "đen": 1391,
      "chê": 1392,
      "thôn": 1393,
      "##iễu": 1394,
      "tò": 1395,
      "mồ": 1396,
      "ngại": 1397,
      "quà": 1398,
      "rối": 1399,
      "dạo": 1400,
      "lơi": 1401,
      "phòng": 1402,
      "trống": 1403,
      "thấp": 1404,
      "máu": 1405,
      "vẻ": 1406,
      "##ịch": 1407,
      "não": 1408,
      "muộn": 1409,
      "ngất": 1410,
      "khao": 1411,
      "gương": 1412,
      "lơ": 1413,
      "dễ": 1414,
      "rét": 1415,
      "rau": 1416,
      "bé": 1417,
      "xuyến": 1418,
      "hu": 1419,
      "tường": 1420,
      "đùa": 1421,
      "lanh": 1422,
      "điệu": 1423,
      "no": 1424,
      "xuôi": 1425,
      "rã": 1426,
      "đức": 1427,
      "vững": 1428,
      "thèm": 1429,
      "nghẹn": 1430,
      "ong": 1431,
      "đảo": 1432,
      "ghé": 1433,
      "nương": 1434,
      "bè": 1435,
      "##ổn": 1436,
      "đại": 1437,
      "##iến": 1438,
      "khỏe": 1439,
      "##ạm": 1440,
      "bệnh": 1441,
      "mịt": 1442,
      "xế": 1443,
      "âu": 1444,
      "cát": 1445,
      "##ón": 1446,
      "bâng": 1447,
      "đạo": 1448,
      "gót": 1449,
      "mùi": 1450,
      "dầu": 1451,
      "giông": 1452,
      "##iệp": 1453,
      "chênh": 1454,
      "cày": 1455,
      "dậy": 1456,
      "sai": 1457,
      "lắng": 1458,
      "nông": 1459,
      "kề": 1460,
      "thinh": 1461,
      "lượn": 1462,
      "kêu": 1463,
      "tám": 1464,
      "châu": 1465,
      "lộc": 1466,
      "chứa": 1467,
      "phụ": 1468,
      "hiu": 1469,
      "ngã": 1470,
      "nguyệt": 1471,
      "tòan": 1472,
      "tơi": 1473,
      "phơi": 1474,
      "kéo": 1475,
      "hường": 1476,
      "chạy": 1477,
      "ấp": 1478,
      "chất": 1479,
      "đói": 1480,
      "đúng": 1481,
      "giàu": 1482,
      "sắt": 1483,
      "quần": 1484,
      "trồng": 1485,
      "rung": 1486,
      "quốc": 1487,
      "bấy": 1488,
      "hiên": 1489,
      "đọng": 1490,
      "##iếng": 1491,
      "trúc": 1492,
      "níu": 1493,
      "chăn": 1494,
      "dây": 1495,
      "tô": 1496,
      "tao": 1497,
      "hùng": 1498,
      "##ẳm": 1499,
      "thâu": 1500,
      "cháy": 1501,
      "đếm": 1502,
      "khác": 1503,
      "miệng": 1504,
      "rỡ": 1505,
      "nhất": 1506,
      "sánh": 1507,
      "huyền": 1508,
      "##ứng": 1509,
      "##áp": 1510,
      "nàn": 1511,
      "mến": 1512,
      "##ính": 1513,
      "trinh": 1514,
      "nắm": 1515,
      "thẳm": 1516,
      "phấn": 1517,
      "cong": 1518,
      "mỏng": 1519,
      "vầng": 1520,
      "giật": 1521,
      "thứ": 1522,
      "ngoan": 1523,
      "##ển": 1524,
      "bàng": 1525,
      "dung": 1526,
      "tứ": 1527,
      "giống": 1528,
      "khỏi": 1529,
      "phía": 1530,
      "gạo": 1531,
      "thực": 1532,
      "tri": 1533,
      "dập": 1534,
      "nề": 1535,
      "đội": 1536,
      "vinh": 1537,
      "chú": 1538,
      "thao": 1539,
      "họa": 1540,
      "gởi": 1541,
      "lả": 1542,
      "##ổng": 1543,
      "nội": 1544,
      "quyện": 1545,
      "ngược": 1546,
      "##ựa": 1547,
      "dư": 1548,
      "bị": 1549,
      "khuâng": 1550,
      "##ượm": 1551,
      "tốt": 1552,
      "bềnh": 1553,
      "kính": 1554,
      "vật": 1555,
      "mỹ": 1556,
      "ảo": 1557,
      "chở": 1558,
      "thấm": 1559,
      "tủi": 1560,
      "thỏa": 1561,
      "suy": 1562,
      "thà": 1563,
      "cài": 1564,
      "##óp": 1565,
      "chèo": 1566,
      "lê": 1567,
      "lãng": 1568,
      "cải": 1569,
      "##ươn": 1570,
      "trà": 1571,
      "tạo": 1572,
      "liễu": 1573,
      "lờ": 1574,
      "xôn": 1575,
      "##ứt": 1576,
      "đáy": 1577,
      "quyết": 1578,
      "bưởi": 1579,
      "góc": 1580,
      "hiện": 1581,
      "kể": 1582,
      "tham": 1583,
      "dãi": 1584,
      "dám": 1585,
      "chuông": 1586,
      "do": 1587,
      "tiễn": 1588,
      "chua": 1589,
      "li": 1590,
      "song": 1591,
      "nhuộm": 1592,
      "rõ": 1593,
      "ngàng": 1594,
      "nỡ": 1595,
      "khoảng": 1596,
      "khuất": 1597,
      "nan": 1598,
      "dang": 1599,
      "sáu": 1600,
      "viên": 1601,
      "rằm": 1602,
      "sắp": 1603,
      "bừng": 1604,
      "nón": 1605,
      "ruột": 1606,
      "reo": 1607,
      "bảy": 1608,
      "chặt": 1609,
      "đượm": 1610,
      "chỗ": 1611,
      "nhường": 1612,
      "chính": 1613,
      "thái": 1614,
      "hái": 1615,
      "sử": 1616,
      "##ìu": 1617,
      "lùng": 1618,
      "dựng": 1619,
      "đàng": 1620,
      "kín": 1621,
      "ngừng": 1622,
      "ghê": 1623,
      "tội": 1624,
      "bớt": 1625,
      "thịt": 1626,
      "mải": 1627,
      "vụ": 1628,
      "hài": 1629,
      "lấp": 1630,
      "thơi": 1631,
      "nghìn": 1632,
      "cúc": 1633,
      "treo": 1634,
      "nghiệp": 1635,
      "giọng": 1636,
      "thẩn": 1637,
      "chừng": 1638,
      "ức": 1639,
      "lương": 1640,
      "lụa": 1641,
      "đam": 1642,
      "dao": 1643,
      "định": 1644,
      "ma": 1645,
      "hon": 1646,
      "bánh": 1647,
      "điên": 1648,
      "phu": 1649,
      "ít": 1650,
      "thảnh": 1651,
      "bữa": 1652,
      "##ĩnh": 1653,
      "ngâu": 1654,
      "hanh": 1655,
      "sĩ": 1656,
      "hợp": 1657,
      "bùi": 1658,
      "thù": 1659,
      "##ửng": 1660,
      "gợi": 1661,
      "dạy": 1662,
      "lớp": 1663,
      "ảnh": 1664,
      "bút": 1665,
      "đòan": 1666,
      "ký": 1667,
      "ngôi": 1668,
      "##ùm": 1669,
      "##iễn": 1670,
      "gói": 1671,
      "đáng": 1672,
      "nha": 1673,
      "bố": 1674,
      "vẽ": 1675,
      "phất": 1676,
      "hoan": 1677,
      "bản": 1678,
      "đẩy": 1679,
      "giả": 1680,
      "cất": 1681,
      "chả": 1682,
      "đậu": 1683,
      "tang": 1684,
      "đắp": 1685,
      "tuyết": 1686,
      "hải": 1687,
      "đền": 1688,
      "truyền": 1689,
      "chiếu": 1690,
      "nghỉ": 1691,
      "khen": 1692,
      "đều": 1693,
      "mượn": 1694,
      "hàn": 1695,
      "bãi": 1696,
      "ưu": 1697,
      "úa": 1698,
      "vùi": 1699,
      "vầy": 1700,
      "đẫm": 1701,
      "biên": 1702,
      "dừng": 1703,
      "nguy": 1704,
      "phường": 1705,
      "gốc": 1706,
      "di": 1707,
      "tích": 1708,
      "góp": 1709,
      "thoát": 1710,
      "thằng": 1711,
      "thổn": 1712,
      "tiết": 1713,
      "vờn": 1714,
      "##ãn": 1715,
      "ào": 1716,
      "lồng": 1717,
      "vàn": 1718,
      "phôi": 1719,
      "lội": 1720,
      "chuy": 1721,
      "##ơng": 1722,
      "cuốn": 1723,
      "yếm": 1724,
      "xăm": 1725,
      "đương": 1726,
      "cụ": 1727,
      "lý": 1728,
      "hiếu": 1729,
      "kìa": 1730,
      "nhọc": 1731,
      "chuyển": 1732,
      "hướng": 1733,
      "đềm": 1734,
      "đóa": 1735,
      "cồn": 1736,
      "đèo": 1737,
      "rong": 1738,
      "đua": 1739,
      "tàu": 1740,
      "lập": 1741,
      "tân": 1742,
      "hứa": 1743,
      "tắm": 1744,
      "ven": 1745,
      "đồ": 1746,
      "luyến": 1747,
      "quang": 1748,
      "đục": 1749,
      "thua": 1750,
      "bù": 1751,
      "bền": 1752,
      "rủ": 1753,
      "áp": 1754,
      "chạm": 1755,
      "lỗi": 1756,
      "thánh": 1757,
      "giây": 1758,
      "mắc": 1759,
      "giải": 1760,
      "võng": 1761,
      "sướng": 1762,
      "vẫy": 1763,
      "##ém": 1764,
      "đấy": 1765,
      "thấu": 1766,
      "trận": 1767,
      "bồ": 1768,
      "chập": 1769,
      "ương": 1770,
      "tiếp": 1771,
      "lam": 1772,
      "rì": 1773,
      "bèo": 1774,
      "ngỏ": 1775,
      "màn": 1776,
      "khẽ": 1777,
      "chôn": 1778,
      "băng": 1779,
      "chen": 1780,
      "trổ": 1781,
      "vươn": 1782,
      "khê": 1783,
      "ngó": 1784,
      "lứa": 1785,
      "tuần": 1786,
      "phi": 1787,
      "chuyên": 1788,
      "##ớn": 1789,
      "giường": 1790,
      "bế": 1791,
      "dìu": 1792,
      "mật": 1793,
      "bẽ": 1794,
      "vũ": 1795,
      "co": 1796,
      "chuyến": 1797,
      "quán": 1798,
      "xô": 1799,
      "trí": 1800,
      "ngoại": 1801,
      "mạnh": 1802,
      "bầy": 1803,
      "mượt": 1804,
      "hận": 1805,
      "rũ": 1806,
      "tru": 1807,
      "nhàu": 1808,
      "hy": 1809,
      "vay": 1810,
      "giặc": 1811,
      "lầm": 1812,
      "đỡ": 1813,
      "thuốc": 1814,
      "nhắn": 1815,
      "thắp": 1816,
      "xoay": 1817,
      "khiến": 1818,
      "vò": 1819,
      "hót": 1820,
      "tả": 1821,
      "dùng": 1822,
      "cạnh": 1823,
      "ngăn": 1824,
      "cực": 1825,
      "bổng": 1826,
      "lặn": 1827,
      "neo": 1828,
      "##ẩm": 1829,
      "đỉnh": 1830,
      "thuận": 1831,
      "dày": 1832,
      "quạnh": 1833,
      "vạt": 1834,
      "kim": 1835,
      "báo": 1836,
      "dải": 1837,
      "dầm": 1838,
      "thướt": 1839,
      "mài": 1840,
      "gắn": 1841,
      "xương": 1842,
      "thủa": 1843,
      "hề": 1844,
      "thăng": 1845,
      "cứu": 1846,
      "##ĩu": 1847,
      "giấu": 1848,
      "cào": 1849,
      "huy": 1850,
      "đọc": 1851,
      "##ẵn": 1852,
      "trề": 1853,
      "nhắc": 1854,
      "mầm": 1855,
      "quỳ": 1856,
      "hắt": 1857,
      "ươm": 1858,
      "tạm": 1859,
      "tầm": 1860,
      "giã": 1861,
      "vẳng": 1862,
      "thâm": 1863,
      "rơm": 1864,
      "thẳng": 1865,
      "khoai": 1866,
      "trình": 1867,
      "lẫn": 1868,
      "##ịa": 1869,
      "lướt": 1870,
      "đầm": 1871,
      "lùa": 1872,
      "đảng": 1873,
      "phát": 1874,
      "nghề": 1875,
      "khép": 1876,
      "vờ": 1877,
      "chủ": 1878,
      "sơ": 1879,
      "##ềnh": 1880,
      "uy": 1881,
      "nghi": 1882,
      "thác": 1883,
      "lính": 1884,
      "##ỡng": 1885,
      "cớ": 1886,
      "thắng": 1887,
      "bức": 1888,
      "ngắn": 1889,
      "trĩu": 1890,
      "chồi": 1891,
      "ngô": 1892,
      "buốt": 1893,
      "nấu": 1894,
      "xúc": 1895,
      "kiêu": 1896,
      "rớt": 1897,
      "nóng": 1898,
      "tập": 1899,
      "##ếu": 1900,
      "thất": 1901,
      "lìa": 1902,
      "vành": 1903,
      "thiện": 1904,
      "giáo": 1905,
      "leo": 1906,
      "địa": 1907,
      "thiêng": 1908,
      "so": 1909,
      "độc": 1910,
      "thẹn": 1911,
      "##iếp": 1912,
      "mưu": 1913,
      "giới": 1914,
      "phùng": 1915,
      "xốn": 1916,
      "giế": 1917,
      "dốc": 1918,
      "tăng": 1919,
      "tiến": 1920,
      "coi": 1921,
      "mùng": 1922,
      "bộ": 1923,
      "hôi": 1924,
      "##ụy": 1925,
      "bò": 1926,
      "khéo": 1927,
      "nâu": 1928,
      "xang": 1929,
      "ghét": 1930,
      "buộc": 1931,
      "giếng": 1932,
      "bộn": 1933,
      "dừa": 1934,
      "lăn": 1935,
      "tránh": 1936,
      "cam": 1937,
      "hậu": 1938,
      "tằm": 1939,
      "chúa": 1940,
      "can": 1941,
      "én": 1942,
      "##ịn": 1943,
      "thảo": 1944,
      "miệt": 1945,
      "oan": 1946,
      "kịp": 1947,
      "ngộ": 1948,
      "nhành": 1949,
      "liều": 1950,
      "sách": 1951,
      "áng": 1952,
      "bần": 1953,
      "trọng": 1954,
      "chọn": 1955,
      "hong": 1956,
      "miều": 1957,
      "vuông": 1958,
      "răng": 1959,
      "mành": 1960,
      "chuồn": 1961,
      "điện": 1962,
      "khoải": 1963,
      "lộng": 1964,
      "lau": 1965,
      "nén": 1966,
      "chấp": 1967,
      "phú": 1968,
      "muối": 1969,
      "vết": 1970,
      "phê": 1971,
      "nhật": 1972,
      "đoan": 1973,
      "dõi": 1974,
      "hứng": 1975,
      "##ợn": 1976,
      "rình": 1977,
      "yếu": 1978,
      "##ũng": 1979,
      "sẵn": 1980,
      "cổng": 1981,
      "đeo": 1982,
      "lững": 1983,
      "na": 1984,
      "trốn": 1985,
      "cắt": 1986,
      "##ụt": 1987,
      "đuổi": 1988,
      "tảo": 1989,
      "đốt": 1990,
      "truân": 1991,
      "ẩn": 1992,
      "đơm": 1993,
      "òa": 1994,
      "cội": 1995,
      "cưới": 1996,
      "mơn": 1997,
      "diệu": 1998,
      "gắng": 1999,
      "mọc": 2000,
      "chán": 2001,
      "vun": 2002,
      "đặt": 2003,
      "xóa": 2004,
      "rồng": 2005,
      "quyên": 2006,
      "dồn": 2007,
      "lợi": 2008,
      "tù": 2009,
      "nhằn": 2010,
      "lầu": 2011,
      "diêu": 2012,
      "ví": 2013,
      "cuộn": 2014,
      "khuyết": 2015,
      "điêu": 2016,
      "ngẫm": 2017,
      "miếng": 2018,
      "ninh": 2019,
      "luân": 2020,
      "chớm": 2021,
      "binh": 2022,
      "thử": 2023,
      "san": 2024,
      "vua": 2025,
      "tăm": 2026,
      "cõng": 2027,
      "khai": 2028,
      "lánh": 2029,
      "thiệt": 2030,
      "sạch": 2031,
      "tác": 2032,
      "đứt": 2033,
      "nức": 2034,
      "bó": 2035,
      "vướng": 2036,
      "quấn": 2037,
      "ngựa": 2038,
      "gìn": 2039,
      "rách": 2040,
      "vắt": 2041,
      "ham": 2042,
      "thảm": 2043,
      "bùng": 2044,
      "ghen": 2045,
      "vợi": 2046,
      "đày": 2047,
      "dẫn": 2048,
      "thai": 2049,
      "xếp": 2050,
      "dường": 2051,
      "dong": 2052,
      "lăng": 2053,
      "chồn": 2054,
      "giêng": 2055,
      "nhan": 2056,
      "đóng": 2057,
      "vốn": 2058,
      "rinh": 2059,
      "đớn": 2060,
      "dời": 2061,
      "rèm": 2062,
      "tôn": 2063,
      "tưng": 2064,
      "chờn": 2065,
      "gác": 2066,
      "hây": 2067,
      "lòai": 2068,
      "lửng": 2069,
      "chống": 2070,
      "món": 2071,
      "cấy": 2072,
      "chạnh": 2073,
      "bùn": 2074,
      "##ỉm": 2075,
      "##ọa": 2076,
      "thiền": 2077,
      "dọc": 2078,
      "##ưỡi": 2079,
      "đám": 2080,
      "chừ": 2081,
      "khuyên": 2082,
      "tắt": 2083,
      "dắt": 2084,
      "rầu": 2085,
      "đằng": 2086,
      "run": 2087,
      "bom": 2088,
      "tụ": 2089,
      "bếp": 2090,
      "buôn": 2091,
      "thú": 2092,
      "lênh": 2093,
      "rêu": 2094,
      "giỏi": 2095,
      "xua": 2096,
      "bồn": 2097,
      "vây": 2098,
      "nôn": 2099,
      "sữa": 2100,
      "sum": 2101,
      "còng": 2102,
      "xào": 2103,
      "##úm": 2104,
      "pháo": 2105,
      "dối": 2106,
      "đằm": 2107,
      "cua": 2108,
      "quyền": 2109,
      "##ẩu": 2110,
      "dỗi": 2111,
      "nguyền": 2112,
      "niên": 2113,
      "đạn": 2114,
      "trơ": 2115,
      "ríu": 2116,
      "kiên": 2117,
      "chắp": 2118,
      "nếp": 2119,
      "căng": 2120,
      "oán": 2121,
      "thênh": 2122,
      "bận": 2123,
      "gỡ": 2124,
      "dò": 2125,
      "cặp": 2126,
      "liệu": 2127,
      "nhảy": 2128,
      "ghép": 2129,
      "tạ": 2130,
      "chanh": 2131,
      "trót": 2132,
      "nhi": 2133,
      "nhụy": 2134,
      "khí": 2135,
      "quản": 2136,
      "đăng": 2137,
      "họp": 2138,
      "hé": 2139,
      "hút": 2140,
      "cương": 2141,
      "đô": 2142,
      "toan": 2143,
      "dưa": 2144,
      "lịch": 2145,
      "mệt": 2146,
      "ngài": 2147,
      "pháp": 2148,
      "giầu": 2149,
      "lâng": 2150,
      "tố": 2151,
      "ngâm": 2152,
      "rẽ": 2153,
      "lão": 2154,
      "dứt": 2155,
      "ngút": 2156,
      "liên": 2157,
      "##ẹo": 2158,
      "lâm": 2159,
      "bia": 2160,
      "cường": 2161,
      "ốm": 2162,
      "khe": 2163,
      "bơi": 2164,
      "trút": 2165,
      "mò": 2166,
      "##ướp": 2167,
      "##iễm": 2168,
      "mỉm": 2169,
      "rót": 2170,
      "rít": 2171,
      "chè": 2172,
      "nhấp": 2173,
      "gan": 2174,
      "tách": 2175,
      "mạng": 2176,
      "##ồm": 2177,
      "##ưởng": 2178,
      "khung": 2179,
      "nhiệm": 2180,
      "thiếp": 2181,
      "trèo": 2182,
      "tầng": 2183,
      "ngơi": 2184,
      "xơ": 2185,
      "phá": 2186,
      "phây": 2187,
      "lò": 2188,
      "uốn": 2189,
      "lụy": 2190,
      "cúi": 2191,
      "kệ": 2192,
      "thong": 2193,
      "chậm": 2194,
      "lái": 2195,
      "tia": 2196,
      "diết": 2197,
      "hại": 2198,
      "lùi": 2199,
      "chắt": 2200,
      "điệp": 2201,
      "bùa": 2202,
      "mồi": 2203,
      "nõ": 2204,
      "biến": 2205,
      "##ạp": 2206,
      "vút": 2207,
      "thắt": 2208,
      "bào": 2209,
      "hả": 2210,
      "rập": 2211,
      "khởi": 2212,
      "huế": 2213,
      "nõn": 2214,
      "phơ": 2215,
      "nà": 2216,
      "quỳnh": 2217,
      "dưỡng": 2218,
      "ghì": 2219,
      "mũ": 2220,
      "đênh": 2221,
      "gai": 2222,
      "vôi": 2223,
      "chát": 2224,
      "sàng": 2225,
      "giấy": 2226,
      "chông": 2227,
      "xoan": 2228,
      "lường": 2229,
      "sát": 2230,
      "cuốc": 2231,
      "bụng": 2232,
      "##ảm": 2233,
      "tượng": 2234,
      "phép": 2235,
      "ghềnh": 2236,
      "hưởng": 2237,
      "kiến": 2238,
      "ầu": 2239,
      "ngắt": 2240,
      "thói": 2241,
      "múa": 2242,
      "thùng": 2243,
      "giành": 2244,
      "máy": 2245,
      "nết": 2246,
      "vụng": 2247,
      "đao": 2248,
      "luồn": 2249,
      "lề": 2250,
      "ửng": 2251,
      "lui": 2252,
      "hời": 2253,
      "lở": 2254,
      "nhang": 2255,
      "vuốt": 2256,
      "kém": 2257,
      "xuyên": 2258,
      "võ": 2259,
      "khang": 2260,
      "cuội": 2261,
      "lữ": 2262,
      "sài": 2263,
      "cuồng": 2264,
      "##ẳn": 2265,
      "bôn": 2266,
      "sanh": 2267,
      "lấm": 2268,
      "đập": 2269,
      "ngôn": 2270,
      "mớ": 2271,
      "khinh": 2272,
      "chuối": 2273,
      "cân": 2274,
      "năng": 2275,
      "giời": 2276,
      "lẽo": 2277,
      "ác": 2278,
      "củ": 2279,
      "trộm": 2280,
      "mực": 2281,
      "súng": 2282,
      "luống": 2283,
      "hiểm": 2284,
      "đòi": 2285,
      "thống": 2286,
      "##ốm": 2287,
      "rước": 2288,
      "dỗ": 2289,
      "lừa": 2290,
      "##iếc": 2291,
      "nồi": 2292,
      "hèn": 2293,
      "viễn": 2294,
      "vận": 2295,
      "lim": 2296,
      "gồng": 2297,
      "vít": 2298,
      "loang": 2299,
      "cận": 2300,
      "đáp": 2301,
      "hân": 2302,
      "túi": 2303,
      "giàn": 2304,
      "căn": 2305,
      "mô": 2306,
      "đối": 2307,
      "dặn": 2308,
      "hộ": 2309,
      "nai": 2310,
      "tĩnh": 2311,
      "chang": 2312,
      "xuất": 2313,
      "uyên": 2314,
      "dê": 2315,
      "chinh": 2316,
      "triều": 2317,
      "ngạt": 2318,
      "dĩ": 2319,
      "mồng": 2320,
      "đọa": 2321,
      "ga": 2322,
      "tức": 2323,
      "chức": 2324,
      "trăn": 2325,
      "xum": 2326,
      "chương": 2327,
      "loại": 2328,
      "râm": 2329,
      "xạc": 2330,
      "nhập": 2331,
      "căm": 2332,
      "bon": 2333,
      "mẫu": 2334,
      "sư": 2335,
      "xá": 2336,
      "ngón": 2337,
      "nho": 2338,
      "gây": 2339,
      "##òe": 2340,
      "chứng": 2341,
      "nhè": 2342,
      "chòng": 2343,
      "chành": 2344,
      "kẻo": 2345,
      "kỉ": 2346,
      "tờ": 2347,
      "chùm": 2348,
      "biền": 2349,
      "bấc": 2350,
      "sưa": 2351,
      "ngợi": 2352,
      "##ẹt": 2353,
      "tam": 2354,
      "khua": 2355,
      "bội": 2356,
      "chứ": 2357,
      "ngùng": 2358,
      "bòng": 2359,
      "bám": 2360,
      "gõ": 2361,
      "giai": 2362,
      "tế": 2363,
      "vóc": 2364,
      "ngũ": 2365,
      "##ậc": 2366,
      "chớp": 2367,
      "cháo": 2368,
      "lô": 2369,
      "siêu": 2370,
      "vãng": 2371,
      "xông": 2372,
      "vĩnh": 2373,
      "nuốt": 2374,
      "bậc": 2375,
      "xã": 2376,
      "xấu": 2377,
      "##ẽo": 2378,
      "chế": 2379,
      "quẩn": 2380,
      "lạy": 2381,
      "khoan": 2382,
      "lừng": 2383,
      "óng": 2384,
      "thượng": 2385,
      "chửa": 2386,
      "bạt": 2387,
      "dăm": 2388,
      "lông": 2389,
      "ráng": 2390,
      "giáng": 2391,
      "nghệ": 2392,
      "búp": 2393,
      "nốt": 2394,
      "xoa": 2395,
      "bí": 2396,
      "chiêu": 2397,
      "sim": 2398,
      "oanh": 2399,
      "ngồng": 2400,
      "chùng": 2401,
      "ngực": 2402,
      "tui": 2403,
      "bẩy": 2404,
      "chề": 2405,
      "khóe": 2406,
      "bì": 2407,
      "rạ": 2408,
      "đấu": 2409,
      "rắc": 2410,
      "hăng": 2411,
      "chai": 2412,
      "đinh": 2413,
      "sung": 2414,
      "tú": 2415,
      "hẳn": 2416,
      "lộ": 2417,
      "lưa": 2418,
      "nền": 2419,
      "tòa": 2420,
      "giòn": 2421,
      "tán": 2422,
      "nầy": 2423,
      "tạc": 2424,
      "hoen": 2425,
      "yến": 2426,
      "giác": 2427,
      "phàng": 2428,
      "##ún": 2429,
      "thêu": 2430,
      "khôi": 2431,
      "phà": 2432,
      "ran": 2433,
      "tanh": 2434,
      "xé": 2435,
      "dã": 2436,
      "mâm": 2437,
      "thon": 2438,
      "nô": 2439,
      "lúng": 2440,
      "dục": 2441,
      "veo": 2442,
      "nhạn": 2443,
      "nhủ": 2444,
      "nhàn": 2445,
      "phước": 2446,
      "tướng": 2447,
      "nhô": 2448,
      "trêu": 2449,
      "lộn": 2450,
      "đâm": 2451,
      "tràng": 2452,
      "khuôn": 2453,
      "##ụp": 2454,
      "cám": 2455,
      "tôm": 2456,
      "khóm": 2457,
      "lắc": 2458,
      "rút": 2459,
      "xiết": 2460,
      "dầy": 2461,
      "gòn": 2462,
      "chục": 2463,
      "nhả": 2464,
      "bọt": 2465,
      "lưỡi": 2466,
      "diễm": 2467,
      "tùng": 2468,
      "ấu": 2469,
      "bén": 2470,
      "tục": 2471,
      "quảng": 2472,
      "loan": 2473,
      "kiể": 2474,
      "sửa": 2475,
      "sưởi": 2476,
      "trưởng": 2477,
      "nhện": 2478,
      "hòan": 2479,
      "vách": 2480,
      "phiên": 2481,
      "phen": 2482,
      "vén": 2483,
      "##òi": 2484,
      "bê": 2485,
      "lắt": 2486,
      "câm": 2487,
      "chiu": 2488,
      "xui": 2489,
      "quýt": 2490,
      "đạp": 2491,
      "nôi": 2492,
      "ngổn": 2493,
      "phũ": 2494,
      "sóc": 2495,
      "đỗ": 2496,
      "ngư": 2497,
      "niu": 2498,
      "gáy": 2499,
      "nhục": 2500,
      "bừa": 2501,
      "sỹ": 2502,
      "##ỡn": 2503,
      "trương": 2504,
      "len": 2505,
      "tịnh": 2506,
      "bung": 2507,
      "đảm": 2508,
      "liếc": 2509,
      "mướt": 2510,
      "gấm": 2511,
      "ngác": 2512,
      "trơn": 2513,
      "cậy": 2514,
      "sấm": 2515,
      "cấp": 2516,
      "quây": 2517,
      "mị": 2518,
      "gào": 2519,
      "lăm": 2520,
      "đăm": 2521,
      "ầm": 2522,
      "liệt": 2523,
      "vã": 2524,
      "thản": 2525,
      "lây": 2526,
      "nhánh": 2527,
      "nhịn": 2528,
      "táo": 2529,
      "tít": 2530,
      "cột": 2531,
      "gợn": 2532,
      "chói": 2533,
      "ngành": 2534,
      "triệu": 2535,
      "sắn": 2536,
      "thình": 2537,
      "khấn": 2538,
      "quãng": 2539,
      "hoá": 2540,
      "luật": 2541,
      "nạn": 2542,
      "##ợt": 2543,
      "lũy": 2544,
      "bạch": 2545,
      "##õa": 2546,
      "cúng": 2547,
      "hòn": 2548,
      "mọng": 2549,
      "rợp": 2550,
      "sờ": 2551,
      "tầu": 2552,
      "rửa": 2553,
      "sở": 2554,
      "luyện": 2555,
      "mộc": 2556,
      "diệt": 2557,
      "hiến": 2558,
      "mã": 2559,
